/* String attached to a file name when the file is duplicated (without number). */
"%@ copy" = "%@ kopie";

/* String attached to a file name when the file is duplicated. */
"%@ copy%@" = "%1$@ kopie%2$@";

/* Best size for system text */
"12.0 system font size" = "Systeemlettergrootte: 12,0";

/* Default title of an Alert panel. */
"Alert" = "Waarschuwing";

/* Cancel button on an Alert panel. */
"Cancel" = "Annuleer";

/* Tooltip string for CapsLock indicator in NSSecureTextField */
"Caps Lock" = "Caps Lock";

/* Menu item title for the choose item in the Path Control pop up menu. */
"Choose\\U2026" = "Kies…";

/* Checkbox to not show this Alert panel again. */
"Do not show this message again" = "Toon deze melding niet opnieuw";

/* Don't save button on Alert panel. */
"Don't Save" = "Bewaar niet";

/* Alternate title for Don't save button on Alert panel. */
"Don\\U2019t Save" = "Bewaar niet";

/* Text of alert which comes up when an Apple menu item fails to open. */
"Error opening Apple menu item." = "Er heeft zich een fout voorgedaan bij het openen van een Apple-menu-onderdeel.";

/* Tooltip string for NumLock indicator in NSSecureTextField */
"Num Lock" = "Num Lock";

/* Default button on an Alert panel. */
"OK" = "OK";

/* Placeholder string for the search fields. */
"Search" = "Zoek";

/* Name of the Trash can shown in the path location control */
"Trash" = "Prullenmand";

